ent-PlushieScp999 = Плюшевая игрушка "SCP-999"
    .desc = Мягкая оранжевая игрушка, напоминающая слегка растаявший комочек желе, источает тёплое, успокаивающее сияние. При прикосновении издаёт едва слышное довольное повизгивание, будто сама рада, что её обняли.
    .suffix = SCP-999

ent-PlushieClassD = плюшевая игрушка "класс Д"
    .desc = Эта игрушка одета в миниатюрную оранжевую робу. Несмотря на милую мордашку, в её пуговичных глазах читается осознание того, что следующая работа может стать для неё последней.